<?
$MESS["CRM_AUTOMATION_DEMO_DEAL_1_NOTIFY_TITLE"] = "Сповіщення";
$MESS["CRM_AUTOMATION_DEMO_DEAL_1_1_MESSAGE"] = "Створена нова угода #URL_1#{=Document:TITLE}#URL_2#

Перевірте, чи є вся необхідна інформація щодо клієнта та замовлення. Заповніть дані, заплануйте справи і поставте завдання для виконання угоди. 

Не забудьте перемістити угоду на наступну стадію.";
$MESS["CRM_AUTOMATION_DEMO_DEAL_1_2_MESSAGE"] = "Угода #URL_1#{=Document:TITLE}#URL_2# як і раніше знаходиться в першій стадії. 

Перевірте, чи рухається виконання угоди і при необхідності, перемістіть її на наступний етап";
?>